<div class="jumbotron jumbotron-fluid">
	<div class="container">
		<h1 class="display-3">Information</h1>
		There is information about this web-site
	</div>
</div>
<div style="width:56%; margin-left:22%;">
	<p>Пожалуй, ничего на свете нет красивее гор! Именно горный ландшафт в сочетании с водопадами, ледниками, горными реками, лесными и луговыми массивами - создает непередаваемую красоту Природы!
		И этим наша страна богаче всех в мире!
		Жаль только, что многие не знают, что за Уральскими горами, в Азии, лежат почти неизвестные горные системы и пики, обширные плоскогорья, которые имеют площадь в несколько европейских стран, а длину более чем Альпы или Карпаты!
		В Сибири у нас такие пространства, что там может потеряться что угодно!
		Хотелось бы про всё это вкратце рассказать в данной статье, хотя размер её, конечно, ограничен.</p>
	<p>Среди горных систем в России можно выделить Кавказ, Уральские горы, Алтай, Верхоянский хребет, Западный и Восточный Саяны, хребет Черского. В России более 2000 горных вершин, 54 вершины имеют высоту более 4000 м. Самая высокая точка России — гора Эльбрус в составе Кавказа (5642 м).</p>
	<p>Половина вершин малоизучено, неизвестны их точные высоты и не имеют названия, особенно это характерно для труднопроходимых мест Алтая, северо-востока Сибири. Но с развитьем техники, эта проблема успешно решается, появились электронные карты на основании снимков из космоса, ежегодно проходят восхождения. Условно горные образования можно разделить на 6 частей, это отдельные массивы Кавказа, Урала и Хибины, а так же обширные горные системы Южной Сибири, Северо-Восточной Сибири и Дальнего Востока.</p>
</div>